Repository: SevenTrio/my-first-site
Catalog: app/locale/*/LC_MESSAGES/home.po
Languages: uk_ua

source: Билеты на автобус - купить онлайн - Ticket.xyz
uk_ua: Квитки на автобус - купити онлайн - Ticket.xyz

source: Купить билеты на автобус онлайн
uk_ua: Купити квитки на автобус онлайн

source: Купить билеты на автобус
uk_ua: Купити квитки на автобус

source: Купить билеты на автобус по выгодной цене на любое направление онлайн
uk_ua: Купити квитки на автобус за вигідною ціною на будь-який напрямок онлайн

source: Наши контакты
uk_ua: Наші контакти

source: Войти
uk_ua: Увійти

source: Регистрация
uk_ua: Реєстрація

source: Вход
uk_ua: Вхід

source: Контакты
uk_ua: Контакти

source: Язык
uk_ua: Мова

source: Легко запомнить. Просто купить.
uk_ua: Легко запам'ятати. Просто купити.

source: Откуда
uk_ua: Звідки

source: Куда
uk_ua: Куди

source: Найти билеты
uk_ua: Знайти квитки

source: Легальные перевозчики
uk_ua: Легальні перевізники

source: Продаем билеты только на регулярные рейсы легальных перевозчиков
uk_ua: Продаємо квитки тільки на регулярні рейси легальних перевізників

source: Отправление с автостанций
uk_ua: Відправлення з автостанцій

source: Вы гарантированно совершите свою поездку с посадкой на автостанции
uk_ua: Ви гарантовано зробите свою поїздку з посадкою на автостанції

source: Цена без скрытых платежей
uk_ua: Ціна без прихованих платежів

source: Налоги, сборы автостанций, комиссии - все включено
uk_ua: Податки, збори автостанцій, комісії - все включено

source: Популярные маршруты
uk_ua: Популярні маршрути

source: Днепропетровск - Киев
uk_ua: Дніпропетровськ - Київ

source: Николаев - Одесса
uk_ua: Миколаїв - Одеса

source: Тернополь - Хмельницкий
uk_ua: Тернопіль - Хмельницький

source: Житомир - Львов
uk_ua: Житомир - Львів

source: Полтава - Харьков
uk_ua: Полтава - Харків

source: Ticket.xyz — национальный билетный оператор, продающий билеты на автобусные маршруты абсолютно любых направлений
uk_ua: Ticket.xyz - національний квитковий оператор, який продає квитки на автобусні маршрути абсолютно будь-яких напрямків

source: Наша сила в системности и научном подходе: все бизнес-процессы мы прорабатываем достаточно осмысленно и глубоко. Ticket.xyz — большая компания, которая драйвит и развивает рынок. Мы первыми в своей отрасли внедрили технологию электронных билетов по всей стране, выстроили инновационную бизнес модель и создали самую большую дистрибьюторскую сеть. Ежедневно мы усовершенствуем наш сервис, делая его лучше для клиентов, тем самым добиваясь вашего доверия.
uk_ua: Наша сила в системності і науковому підході: все бізнес-процеси ми опрацьовуємо досить осмислено і глибоко. Ticket.xyz - велика компанія, яка драйвит і розвиває ринок. Ми першими в своїй галузі впровадили технологію електронних квитків по всій країні, збудували інноваційну бізнес модель і створили найбільшу дистриб'юторську мережу. Щодня ми вдосконалюємо наш сервіс, роблячи його краще для клієнтів, тим самим домагаючись вашої довіри.

source: Ваше доверие это та награда которую мы ценим больше всего!
uk_ua: Ваша довіра це та нагорода яку ми цінуємо найбільше!

source: В основе работы Ticket.xyz лежит философия ответственного лидерства. Если мы беремся за что-то, то делаем это серьезно, по настоящему, с большим запасом прочности. Ответственное лидерство - это когда твои действия влияют и значительно улучшают работу всей отрасли. Мы всегда думаем о рынке в целом и шаг за шагом фундаментально меняем его ландшафт в лучшую сторону.
uk_ua: В основі роботи Ticket.xyz лежить філософія відповідального лідерства. Якщо ми беремося за щось, то робимо це серйозно, по справжньому, з великим запасом міцності. Відповідальне лідерство - це коли твої дії впливають і значно покращують роботу всієї галузі. Ми завжди думаємо про ринок в цілому і крок за кроком фундаментально міняємо його ландшафт в кращу сторону.

source: Мы благодарны, что с 2010 года вы покупаете официальные билеты на сайте Ticket.xyz и в наших касах.
uk_ua: Ми вдячні, що з 2010 року ви купуєте офіційні квитки на сайті Ticket.xyz і в наших касах.

source: Вся наша деятельность направлена на ваш комфорт и безопасность.
uk_ua: Вся наша діяльність спрямована на ваш комфорт і безпеку.

source: Информация
uk_ua: Iнформація

source: О нас
uk_ua: Про нас

source: Договор оферты
uk_ua: Договір оферти

source: Разработчик
uk_ua: Розробник
